<?php include 'header.inc.php'?>
<div style="float:left; width:530px; margin-right:20px;">
	最易用——几分钟量身订做一份专业简历<br/>
	• 最专业——已成功为超过1500名会员获得面试和入职机会<br/>
	• 最实用——精选3000份，覆盖50种岗位的优秀简历范本<br/>
	优秀的你，需要一份更优秀的简历。创造好机会，从创建好简历开始。 <a href="">马上行动</a><br/>
	
	<input type="button" value="马上去做（几分钟完成）" onclick="location.href='<?php echo url('guide')?>';"/><br/>
	
	<h3>怎样才是好简历？</h3>
	<ol>
		<li><b>等于或优于个人能力</b>——卫生法学基础、医疗机构管理制度、执业医师、执业药师、执业护士管理法律制度、传染病防治法律制度、职业病防治法律制度、食品卫生法律制度</li>
		<li><b>理解用人单位需求</b>——卫生法学基础、医疗机构管理制度、执业医师、执业药师、执业护士管理法律制度、传染病防治法律制度、职业病防治法律制度、食品卫生法律制度</li>
		<li><b>理解用人单位需求</b>——卫生法学基础、医疗机构管理制度、执业医师、执业药师、执业护士管理法律制度、传染病防治法律制度、职业病防治法律制度、食品卫生法律制度</li>
		<li><b>理解用人单位需求</b>——卫生法学基础、医疗机构管理制度、执业医师、执业药师、执业护士管理法律制度、传染病防治法律制度、职业病防治法律制度、食品卫生法律制度</li>
		<li><b>理解用人单位需求</b>——卫生法学基础、医疗机构管理制度、执业医师、执业药师、执业护士管理法律制度、传染病防治法律制度、职业病防治法律制度、食品卫生法律制度</li>
	</ol>
</div>

<div>
	<input type="button" value="马上注册，创建简历"/><br/>
	<input type="text" placeholder="输入邮箱或手机号" id=""/><br/>
	<input type="text" placeholder="输入密码" id=""/><br/>
	<input type="checkbox" name="" id=""/>记住登录状态   <a href="">忘记密码</a><br/>
	<input type="submit" value="登录"/><br/>
	
	<br/>
	<br/>
	已精选<b>234</b>份优秀简历，<a href="">去看看</a><br/>
	已有 <b>4399</b> 份名用户满意及推荐<br/>
	
	<h3>最新公告</h3>
	<ul>
		<li>老带新双重优惠</li>
		<li>超精美艺术大师模板上线</li>
	</ul>
	
	<h3>简历大师最新用户评价</h3>
	<ul>
		<li>最爱吹牛：这个系统真TM牛B，3分钟就搞定一份简历，居然顺利面试入职了。</li>
		<li>我是李钢他爸：没有这个系统，我可能终身失业了。真TM牛B，3分钟就搞定一份简历，居然顺利面试入职了。</li>
		<li>（来自简历大师淘宝用户的真实评价）</li>
	</ul>
</div>
<?php include 'footer.inc.php'?>